export const points = [
  { section: '도봉구' , title: '쌍문종합체육센터' , lat: 37.654381142, lng: 127.028369813 },
  { section: '구로구' , title: '50플러스 수영장' , lat: 37.4884743879741, lng: 126.841844660977 },
  { section: '용산구' , title: '갈월종합사회복지관 수영장' , lat: 37.5458164213409, lng: 126.974822733534 },
  { section: '강남구' , title: '강남스포츠문화센터' , lat: 37.4890010498708, lng: 127.105280820161 },
  { section: '강남구' , title: '강남주민편익시설 수영장' , lat: 37.4941574897199, lng: 127.093643339766 },
  { section: '강동구' , title: '강동청소년회관 수영장' , lat: 37.5497573716985, lng: 127.146232700283 },
  { section: '강북구' , title: '강북문화예술회관' , lat: 37.6409897866256, lng: 127.013878144422 },
  { section: '강북구' , title: '강북문화예술회관 수영장' , lat: 37.6409897866256, lng: 127.013878144422 },
  { section: '강북구' , title: '강북웰빙스포츠센터' , lat: 37.6304527533868, lng: 127.037789370617 },
  { section: '강북구' , title: '강북웰빙스포츠센터 수영장' , lat: 37.6304527533868, lng: 127.037789370617 },
  { section: '강북구' , title: '강북종합체육센터' , lat: 37.6195551709225, lng: 127.017722183323 },
  { section: '강서구' , title: '강서구민올림픽체육센터 수영장' , lat: 37.5596698491317, lng: 126.850583992337 },
  { section: '성북구' , title: '개운산스포츠센터 수영장' , lat: 37.5968837882511, lng: 127.026231252666 },
  { section: '강동구' , title: '고덕어울림수영장' , lat: 37.5574405229047, lng: 127.16967893433 },
  { section: '구로구' , title: '고척스카이돔 수영장' , lat: 37.4982125677913, lng: 126.867088741096 },
  { section: '구로구' , title: '고척체육센터 수영장' , lat: 37.4982125677913, lng: 126.867088741096 },
  { section: '강서구' , title: '공항동문화체육센터 수영장' , lat: 37.5587828080206, lng: 126.810074279462 },
  { section: '관악구' , title: '관악구민종합체육센터 수영장' , lat: 37.4730673056648, lng: 126.960315269279 },
  { section: '관악구' , title: '관악청소년회관 수영장' , lat: 37.4702439018707, lng: 126.935243319909 },
  { section: '강동구' , title: '광나루한강공원 수영장' , lat: 37.5499660095739, lng: 127.122248580466 },
  { section: '광진구' , title: '광진구민체육센터 수영장' , lat: 37.546009932009, lng: 127.106801004255 },
  { section: '광진구' , title: '광진문화예술회관 수영장' , lat: 37.5375706269359, lng: 127.070576040786 },
  { section: '구로구' , title: '구로구민체육센터 수영장' , lat: 37.5065812423584, lng: 126.853275884576 },
  { section: '구로구' , title: '궁동종합사회복지관 수영장' , lat: 37.499134592341, lng: 126.829564211936 },
  { section: '금천구' , title: '금나래문화체육센터 수영장' , lat: 37.4589313921586, lng: 126.896053143127 },
  { section: '금천구' , title: '금천구민문화체육센터 수영장' , lat: 37.4700689909083, lng: 126.907340474136 },
  { section: '금천구' , title: '금천청소년센터 수영장' , lat: 37.4482220959798, lng: 126.915690843449 },
  { section: '노원구' , title: '노원구민체육센터 수영장' , lat: 37.6481575587444, lng: 127.070699475633 },
  { section: '도봉구' , title: '대우스포츠센터 수영장' , lat: 37.6426063787029, lng: 127.037330634079 },
  { section: '강남구' , title: '도곡스포츠센터' , lat: 37.4995114113359, lng: 127.054465527162 },
  { section: '도봉구' , title: '도봉동실내스포츠센터 수영장' , lat: 37.6814150445465, lng: 127.050250153675 },
  { section: '도봉구' , title: '도봉실내수영장' , lat: 37.6843445449287, lng: 127.049895811436 },
  { section: '동대문구' , title: '동대문구민체육센터 수영장' , lat: 37.5665309897881, lng: 127.073472384242 },
  { section: '동대문구' , title: '동대문종합사회복지관 수영장' , lat: 37.5840209857522, lng: 127.034196960692 },
  { section: '동대문구' , title: '동대문청소년센터 수영장' , lat: 37.5872413382227, lng: 127.049826506747 },
  { section: '광진구' , title: '동부여성발전센터 수영장' , lat: 37.5394028008357, lng: 127.066717912956 },
  { section: '강남구' , title: '동영휘트니스클럽' , lat: 37.4979704306338, lng: 127.044311836778 },
  { section: '강남구' , title: '동영휘트니스클럽 수영장' , lat: 37.4979704306338, lng: 127.044311836778 },
  { section: '동작구' , title: '동작구민체육센터 수영장' , lat: 37.4947197628832, lng: 126.916767722548 },
  { section: '동작구' , title: '동작삼일수영장' , lat: 37.4873158769622, lng: 126.974383087419 },
  { section: '광진구' , title: '뚝섬한강공원 수영장' , lat: 37.5293645718995, lng: 127.073978164616 },
  { section: '강서구' , title: '마곡레포츠센터 수영장' , lat: 37.5731554994777, lng: 126.832148803205 },
  { section: '성동구' , title: '마장국민체육센터 수영장' , lat: 37.5621394004429, lng: 127.040794607971 },
  { section: '마포구' , title: '마포아트센터 수영장' , lat: 37.5499060881738, lng: 126.945533810385 },
  { section: '마포구' , title: '마포청소년센터 수영장' , lat: 37.5663128370109, lng: 126.901615668932 },
  { section: '마포구' , title: '망원한강공원 수영장' , lat: 37.5523436820926, lng: 126.899886484853 },
  { section: '양천구' , title: '목동문화체육센터 수영장' , lat: 37.5428083806204, lng: 126.869087576673 },
  { section: '양천구' , title: '목동청소년센터 수영장' , lat: 37.5307193896791, lng: 126.875498624742 },
  { section: '영등포구' , title: '문래청소년센터 수영장' , lat: 37.5188522510214, lng: 126.894114718336 },
  { section: '성북구' , title: '물빛수영장' , lat: 37.6037512466135, lng: 127.022197445586 },
  { section: '서초구' , title: '방배열린문화센터 수영장(코오롱스포렉스 방배점)' , lat: 37.4890076091191, lng: 126.992242397414 },
  { section: '중구' , title: '봉래체육문화센터' , lat: 37.5564123449189, lng: 126.965250577981 },
  { section: '동작구' , title: '사당문화회관 수영장' , lat: 37.4847166890579, lng: 126.969612565338 },
  { section: '성동구' , title: '살곶이체육공원 수영장' , lat: 37.553976419697, lng: 127.050449313495 },
  { section: '서대문구' , title: '서대문문화체육회관 수영장' , lat: 37.5807597279754, lng: 126.931557440644 },
  { section: '양천구' , title: '서부여성발전센터 수영장' , lat: 37.5342632134431, lng: 126.829921138993 },
  { section: '송파구' , title: '서울곰두리체육센터 수영장' , lat: 37.5004895852157, lng: 127.135453040699 },
  { section: '강북구' , title: '서울시립강북청소년센터 수영장' , lat: 37.6459890891427, lng: 127.006405787731 },
  { section: '중랑구' , title: '서울시립망우청소년센터 수영장' , lat: 37.6062211437949, lng: 127.108839126894 },
  { section: '동작구' , title: '서울여성플라자스포츠센터 수영장' , lat: 37.5116087174603, lng: 126.927226422645 },
  { section: '강동구' , title: '서울장애인종합복지관 수중재활센터' , lat: 37.5562463533769, lng: 127.148614460743 },
  { section: '중구' , title: '성동교육문화관 수영장' , lat: 37.5641621970073, lng: 127.022389203196 },
  { section: '서초구' , title: '서초구민체육센터 수영장' , lat: 37.4988531475655, lng: 126.990515657787 },
  { section: '서초구' , title: '서초종합체육관 수영장' , lat: 37.4589545776909, lng: 127.042306071743 },
  { section: '성동구' , title: '성동구립용답체육센터 수영장' , lat: 37.5618311880264, lng: 127.057056800287 },
  { section: '성동구' , title: '성동구민종합체육센터 수영장' , lat: 37.5458415313708, lng: 127.044027951779 },
  { section: '성북구' , title: '성북종합레포츠타운 수영장' , lat: 37.6102124563316, lng: 127.070060224789 },
  { section: '강동구' , title: '성일초등학교' , lat: 37.5297092388513, lng: 127.128408263098 },
  { section: '송파구' , title: '송파구체육문화회관 수영장' , lat: 37.4907257654312, lng: 127.142853389747 },
  { section: '강남구' , title: '수서청소년센터' , lat: 37.4835908846708, lng: 127.088792896988 },
  { section: '구로구' , title: '시립구로청소년센터 수영장' , lat: 37.4913197035995, lng: 126.883399005517 },
  { section: '노원구' , title: '시립노원청소년센터 수영장' , lat: 37.6414780876366, lng: 127.058217158982 },
  { section: '성동구' , title: '시립성동청소년센터 수영장' , lat: 37.5623630065054, lng: 127.036452998844 },
  { section: '성북구' , title: '시립성북청소년센터 수영장' , lat: 37.6173587778206, lng: 127.055981031348 },
  { section: '영등포구' , title: '신길종합사회복지관 수영장' , lat: 37.511168746002, lng: 126.921442246927 },
  { section: '구로구' , title: '신도림생활체육관 수영장' , lat: 37.5137612393354, lng: 126.883234589819 },
  { section: '서초구' , title: '신동교육문화회관' , lat: 37.5169158985011, lng: 127.012915373961 },
  { section: '관악구' , title: '신림체육센터 수영장' , lat: 37.4800706574551, lng: 126.916032014557 },
  { section: '양천구' , title: '신월문화체육센터 수영장' , lat: 37.5198556644912, lng: 126.835064922695 },
  { section: '서초구' , title: '양재천수영장' , lat: 37.4734587902563, lng: 127.035746289175 },
  { section: '양천구' , title: '양천구민체육센터 수영장' , lat: 37.516476216081, lng: 126.864410610734 },
  { section: '강남구' , title: '역삼청소년센터' , lat: 37.4939744309412, lng: 127.040911971373 },
  { section: '서초구' , title: '언남문화체육센터 수영장' , lat: 37.4723300184587, lng: 127.043005236379 },
  { section: '강남구' , title: '언북문화체육센터' , lat: 37.520125172379, lng: 127.044715764538 },
  { section: '영등포구' , title: '여의도한강공원 수영장' , lat: 37.5263474738219, lng: 126.933595431713 },
  { section: '성동구' , title: '열린금호교육문화관 수영장' , lat: 37.5518979414195, lng: 127.020752859362 },
  { section: '영등포구' , title: '영등포 제1스포츠센터' , lat: 37.5005420689346, lng: 126.906305034633 },
  { section: '영등포구' , title: '영등포 제1스포츠센터 골프연습장' , lat: 37.5005420689346, lng: 126.906305034633 },
  { section: '영등포구' , title: '영등포 제1스포츠센터 수영장' , lat: 37.5005420689346, lng: 126.906305034633 },
  { section: '영등포구' , title: '영등포 제2스포츠센터 수영장' , lat: 37.5266924348156, lng: 126.902731373207 },
  { section: '강동구' , title: '온조대왕문화체육관 수영장' , lat: 37.5567272009253, lng: 127.157453945306 },
  { section: '송파구' , title: '올림픽공원 수영장' , lat: 37.5203396980951, lng: 127.115517876627 },
  { section: '종로구' , title: '올림픽기념국민생활관 수영장' , lat: 37.5904890244178, lng: 126.998780325237 },
  { section: '용산구' , title: '용산문화체육센터 수영장' , lat: 37.537241925875, lng: 126.967627844336 },
  { section: '용산구' , title: '용산청소년센터 수영장' , lat: 37.5213567033653, lng: 126.973298153783 },
  { section: '노원구' , title: '월계구민체육센터 수영장' , lat: 37.6266321443905, lng: 127.054734189317 },
  { section: '은평구' , title: '은평구민체육센터 수영장' , lat: 37.6304407253603, lng: 126.923581252389 },
  { section: '은평구' , title: '은평청소년센터 수영장' , lat: 37.5942157413413, lng: 126.924544209302 },
  { section: '은평구' , title: '은평청여울수영장' , lat: 37.6139964990436, lng: 126.926499742667 },
  { section: '은평구' , title: '은평통일로스포츠센터 수영장' , lat: 37.6358221607447, lng: 126.916447098947 },
  { section: '송파구' , title: '잠실 제2수영장' , lat: 37.5161987797456, lng: 127.075940589715 },
  { section: '송파구' , title: '잠실제2수영장' , lat: 37.5161987797456, lng: 127.075940589715 },
  { section: '송파구' , title: '잠실종합운동장 제1수영장' , lat: 37.5161987797456, lng: 127.075940589715 },
  { section: '송파구' , title: '잠실학생수영장' , lat: 37.5161987797456, lng: 127.075940589715 },
  { section: '송파구' , title: '잠실한강공원 수영장' , lat: 37.5176288053129, lng: 127.086737282438 },
  { section: '서초구' , title: '잠원한강공원 수영장' , lat: 37.5186167112378, lng: 127.007942107601 },
  { section: '종로구' , title: '종로구민회관 수영장' , lat: 37.5735002829862, lng: 127.01436607091 },
  { section: '종로구' , title: '종로문화체육센터 수영장' , lat: 37.5742098160357, lng: 126.964661018954 },
  { section: '광진구' , title: '중곡문화체육센터 수영장' , lat: 37.5677837935775, lng: 127.084431278843 },
  { section: '중랑구' , title: '중랑구민체육센터 수영장' , lat: 37.6151822136345, lng: 127.087481915118 },
  { section: '중랑구' , title: '중랑문화체육관 수영장' , lat: 37.5793003913518, lng: 127.095770883838 },
  { section: '동대문구' , title: '중랑워터파크' , lat: 37.5789927265671, lng: 127.076471193323 },
  { section: '노원구' , title: '중랑천워터파크' , lat: 37.64466228084, lng: 127.056497353853 },
  { section: '도봉구' , title: '창동문화체육센터 수영장' , lat: 37.6581173975205, lng: 127.05070532949 },
  { section: '마포구' , title: '창천교육문화관 수영장' , lat: 37.5549178201995, lng: 126.939295148137 },
  { section: '중구' , title: '청구교육문화관 수영장' , lat: 37.5591166793514, lng: 127.013724413955 },
  { section: '강남구' , title: '태화기독교사회복지관' , lat: 37.4848291050641, lng: 127.093396177577 },
  { section: '마포구' , title: '한국우진학교 스포츠센터' , lat: 37.5711229235175, lng: 126.903842945819 },
  { section: '중구' , title: '회현체육센터' , lat: 37.5560315749818, lng: 126.981637818762 },
  { section: '중구' , title: '회현체육센터 수영장' , lat: 37.5560315749818, lng: 126.981637818762 },
  { section: '용산구' , title: '효창종합사회복지관 수영장' , lat: 37.5411436404796, lng: 126.963101106665 },
  { section: '동작구' , title: '흑석체육센터 수영장' , lat: 37.5100551187106, lng: 126.963446342285 },
];


























































































































